{
  "navLinks": {
    "link-1": "мета",
    "link-2": "NFT",
    "link-3": "вистава",
    "link-4": "про нас",
    "link-5": "ЗВ’ЯЗОК"
  },

  "threeStories": {
    "st-1": "троє очевидців ",
    "st-11": "війни",
    "st-2": "три історії ",
    "st-22": "про життя під час війни",
    "st-3": "три щоденники, ",
    "st-33": "куди можно втіктки від війни",
    "st-4": "цей проект показує історії очевидців війни, щоб зібрати кошти на придбання медичного обладнання для порятунку життя тих, кого не змогли врятувати крихкі паперові прихистки.",
    "btn-st": "історії"
  },

  "consumption": {
    "title": "на що збираються гроші?",
    "text-1": "Усі кошти, зібрані в рамках цього арт-проекту, будуть спрямовані на придбання апаратів для вакуумної терапії ран",
    "text-11": " CONFORT NPWT C300, ",
    "text-12": "що коштують близько $2000 кожен.",

    "text-2": "Апарати вакуумної терапії використовують для лікування осколкових поранень. Це найпоширеніший вид травм як серед військових, так і серед цивільного населення в Україні. Це викликано незліченною кількістю бомб, крилатих ракет та інших снарядів, які щодня запускають російські війська по території нашої країни.",
    "text-3": "Нажаль, попри невисоку ціну в українських лікарнях не вистачає такого важливого обладнання, що могло б уже сьогодні врятувати тисячі життів.",
    "text-4": "Ти можеш допомогти, придбавши NFT твори створені із малюнків та текстів щоденників, або відправивши гроші напряму на наш проект на платформі ",
    "text-41": "BeKind.ua.",
    "donate-link": "Відправити кошти"
  },

  "buyNFT": {
    "nft-title": "купити NFT",
    "nft-text-1": "папер / ручка / Підвал у Маріуполі / 2022",
    "nft-text-2": "8-річний Єгор заповнював свій щоденник малюнками під час 100 днів, доки жив у підвалі свого зруйнованого будинку в Маріуполі.",
    "nft-text-3": "Ти можеш знайти більше сторінок з щоденників Єгора та Каті, та придбати їх як NFT на OpenSea",
    "nft-btn": "Kупити NFT"
  },

  "warnotes": {
    "director": "Режисерка - Ліза Сміт",
    "playwright": "Драматургиня - Анастасія Косодій",
    "three-diaries": "У виставі три щодденики обʼєднаються в одну історію війну, яка хронологічно розкаже про кожний день герой з початку війни.",
    "premiering": "Премʼєора вистави відбудеться в Амстердамі.",
    "promo": "Перша читки пʼєси пройде онлайн у виконанні автора. Слідкуйте за оновлення, щоб не пропустити зустріч"
  },

  "footer": {
    "contact-us": "Зв’яжись із нами",
    "copy": "засновано у 2022 через війну в Україні"
  }

}